var title= 'IT';

var content = '(서울=연합뉴스) '+title+'하남직 기자 = \n 김규봉 감독과 간판급 선수 장모 씨가 동시에 '+
'\n 둘은 서로에게는 가장 고마운 감독이자 선수였다. \n ';

console.log(content);


//template 리터럴 `
var content2 = `(서울=연합뉴스) ${title} 하남직 기자 = 경주시청 트라이애슬론팀을 '감독과 특정 선수만의 왕국'으로 만든 김규봉 감독과 간판급 선수 장모 씨가 동시에 '영구 제명' 징계를 받았다.

둘은 서로에게는 가장 고마운 감독이자 선수였다. 하지만 둘은 다른 사람들에게는 '상습적인 폭행과 폭언을 한 감독'과 '선수들을 이간질하고 따돌리는 선배'라는 두 얼굴을 한 존재였다.

출발을 함께했던 김규봉 감독과 해당 선수는 영구 제명의 철퇴도 동시에 맞았다.

대한철인3종협회 스포츠공정위원회는 6일 서울시 송파구 올림픽파크텔에서 7시간여의 긴 회의 끝에 "고(故) 최숙현 선수를 죽음으로 내몰고, 여러 피해자를 만든 김규봉 감독과 장 모 선수를 영구 제명한다"고 발표했다.`;

console.log(content2);